Todo201901.org
#+TITLE: Org-mode todo 2019-01
#+AUTHOR: [[https://wangcc.me][Chaochen Wang]]
#+EMAIL: chaochen@wangcc.me
#+OPTIONS: d:(not "LOGBOOK") date:t e:t email:t f:t inline:t num:t
#+OPTIONS: timestamp:t title:t toc:t todo:t |:t

#+BEGIN_EXAMPLE 
Org is a mode for keeping notes, maintaining TODO lists,
and doing project planning with a fast and effective 
plain-text system.
#+END_EXAMPLE

* <2019-01-04 金> Tasks
** DONE 書類作成 to Mr. Naruse                                   :paperwork:

* <2019-01-07 月> Tasks
** DONE Read book 1: [[http://ywang.uchicago.edu/history/victim_ebook_070505.pdf][victim book]]                                   :reading:
*** until page 172
** DONE [[https://wangcc.me/LSHTMlearningnote/section-88.html][Bayesian statistics Chapter 9]];                :bookdown:books:LSHTM:
*** until Page 88
** DONE Prepare submission                                           :LSHTM:

