Todo201901.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2019-01-29 火 10:02 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Org-mode todo 2019-01</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="[[https://wangcc.me][Chaochen Wang]]Chaochen Wang" />
</head>
<body>
<div id="content">
<h1 class="title">Org-mode todo 2019-01</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orgee6a1e9">1. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-04 金&gt; </span></span> Tasks</a>
<ul>
<li><a href="#org2a86dad">1.1. <span class="done DONE">DONE</span> 書類作成 to Mr. Naruse&#xa0;&#xa0;&#xa0;<span class="tag"><span class="paperwork">paperwork</span></span></a></li>
</ul>
</li>
<li><a href="#orgee3f00e">2. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-07 月&gt; </span></span> Tasks</a>
<ul>
<li><a href="#orgf73f457">2.1. <span class="done DONE">DONE</span> Read book 1: victim book&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></a>
<ul>
<li><a href="#org3cc546e">2.1.1. until page 172</a></li>
</ul>
</li>
<li><a href="#org0b9b51c">2.2. <span class="done DONE">DONE</span> Bayesian statistics Chapter 9;&#xa0;&#xa0;&#xa0;<span class="tag"><span class="bookdown">bookdown</span>&#xa0;<span class="books">books</span>&#xa0;<span class="LSHTM">LSHTM</span></span></a>
<ul>
<li><a href="#orgcb7478f">2.2.1. until Page 88</a></li>
</ul>
</li>
<li><a href="#org3771e71">2.3. <span class="done DONE">DONE</span> Prepare submission&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></a></li>
</ul>
</li>
<li><a href="#org9a42514">3. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-08 火&gt; </span></span> Tasks:</a>
<ul>
<li><a href="#org872958a">3.1. <span class="done DONE">DONE</span> 留学記作成 to AMU&#xa0;&#xa0;&#xa0;<span class="tag"><span class="paperwork">paperwork</span></span></a></li>
<li><a href="#org450c71c">3.2. <span class="done DONE">DONE</span> Complete submission (change the figures into pdf files)&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></a></li>
</ul>
</li>
<li><a href="#orgff33851">4. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-09 水&gt; </span></span> Tasks</a>
<ul>
<li><a href="#orgcf30492">4.1. <span class="done DONE">DONE</span> Read book 1: victim book&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></a>
<ul>
<li><a href="#org772a4cb">4.1.1. until P189</a></li>
</ul>
</li>
<li><a href="#orgcd09526">4.2. <span class="done DONE">DONE</span> Request the transcript&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></a></li>
<li><a href="#org4796e23">4.3. <span class="done DONE">DONE</span> Poster print reservation&#xa0;&#xa0;&#xa0;<span class="tag"><span class="JapanEpiConfe">JapanEpiConfe</span></span></a></li>
</ul>
</li>
<li><a href="#orgfb153dd">5. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-10 木&gt; </span></span> Tasks:</a>
<ul>
<li><a href="#orgb0b3216">5.1. <span class="done CANCEL">CANCEL</span> Read book 2: stats nishiuchi&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></a></li>
<li><a href="#org871c5fe">5.2. <span class="todo HANGUP">HANGUP</span> Prepare files for Sumitomo&#xa0;&#xa0;&#xa0;<span class="tag"><span class="home">home</span></span></a></li>
</ul>
</li>
<li><a href="#org72ed570">6. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-11 金&gt; </span></span> Tasks:</a>
<ul>
<li><a href="#org8d06f38">6.1. <span class="todo TODO">TODO</span> Preliminary analysis&#xa0;&#xa0;&#xa0;<span class="tag"><span class="parttime">parttime</span></span></a>
<ul>
<li><a href="#orgf3ee086">6.1.1. <span class="done DONE">DONE</span> data cleaning &amp; processing</a></li>
<li><a href="#orgb5facec">6.1.2. <span class="todo TODO">TODO</span> Time-dependent analysis</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orgd2b4a40">7. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-15 火&gt; </span></span> Tasks:</a>
<ul>
<li><a href="#org9393268">7.1. <span class="done DONE">DONE</span> Read book 5: Wonderful R&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></a>
<ul>
<li><a href="#org1323c0c">7.1.1. until 4.4.7</a></li>
</ul>
</li>
<li><a href="#org4e2aa46">7.2. <span class="done DONE">DONE</span> Read book 1: victim book&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></a>
<ul>
<li><a href="#orge64acf1">7.2.1. until P199</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org7447c02">8. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-16 水&gt; </span></span> Tasks:</a>
<ul>
<li><a href="#orgbe841ad">8.1. <span class="done DONE">DONE</span> Read book 5: Wonderful R&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></a>
<ul>
<li><a href="#orga5c37fd">8.1.1. until 4.4.8</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orgd8a5496">9. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-17 木&gt; </span></span> Tasks:</a>
<ul>
<li><a href="#orgb1f96e0">9.1. <span class="done DONE">DONE</span> Read book 5: Wonderful R&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></a>
<ul>
<li><a href="#org4ba25ce">9.1.1. until P54</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orgc1b4b00">10. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-18 金&gt; </span></span> Tasks:</a>
<ul>
<li><a href="#org129e09a">10.1. <span class="todo TODO">TODO</span> Preliminary analysis&#xa0;&#xa0;&#xa0;<span class="tag"><span class="parttime">parttime</span></span></a>
<ul>
<li><a href="#org6392e59">10.1.1. <span class="done DONE">DONE</span> data cleaning &amp; processing</a></li>
<li><a href="#org83bd115">10.1.2. <span class="todo TODO">TODO</span> Time-dependent analysis</a></li>
</ul>
</li>
<li><a href="#org96cc68f">10.2. <span class="done DONE">DONE</span> talk with TK&#xa0;&#xa0;&#xa0;<span class="tag"><span class="parttime">parttime</span></span></a></li>
</ul>
</li>
<li><a href="#orgd3f89c2">11. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-21 月&gt; </span></span> Tasks:</a>
<ul>
<li><a href="#org3f29f91">11.1. <span class="done DONE">DONE</span> paperwork JC&#xa0;&#xa0;&#xa0;<span class="tag"><span class="parttime">parttime</span></span></a></li>
<li><a href="#org758a1a3">11.2. <span class="done DONE">DONE</span> 留学記作成 to Wada&#xa0;&#xa0;&#xa0;<span class="tag"><span class="paperwork">paperwork</span></span></a></li>
</ul>
</li>
<li><a href="#org246f195">12. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-22 火&gt; </span></span> Tasks:</a>
<ul>
<li><a href="#orgf34e50d">12.1. <span class="done DONE">DONE</span> reformat the paper to IJO&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></a></li>
</ul>
</li>
<li><a href="#org897dec3">13. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-23 水&gt; </span></span> Tasks:</a>
<ul>
<li><a href="#orgb8de4e3">13.1. <span class="done DONE">DONE</span> Read book 5: Wonderful R&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></a>
<ul>
<li><a href="#orgaf3f066">13.1.1. until P59</a></li>
</ul>
</li>
<li><a href="#org44c0a88">13.2. <span class="done DONE">DONE</span> First meeting with Ichijo&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></a></li>
<li><a href="#org2362eda">13.3. <span class="done DONE">DONE</span> IJO submission&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></a></li>
</ul>
</li>
<li><a href="#org4915e4f">14. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-24 木&gt; </span></span> Tasks:</a>
<ul>
<li><a href="#orge5c6221">14.1. <span class="done DONE">DONE</span> Survival analysis chapter 8: time dependent variables&#xa0;&#xa0;&#xa0;<span class="tag"><span class="bookdown">bookdown</span>&#xa0;<span class="books">books</span>&#xa0;<span class="LSHTM">LSHTM</span></span></a>
<ul>
<li><a href="#orgadc778c">14.1.1. until P125</a></li>
</ul>
</li>
<li><a href="#org97bf2ca">14.2. <span class="done DONE">DONE</span> Read book 5: Wonderful R&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></a></li>
<li><a href="#org7205a9a">14.3. <span class="done DONE">DONE</span> print the poster in color&#xa0;&#xa0;&#xa0;<span class="tag"><span class="conference">conference</span></span></a></li>
</ul>
</li>
<li><a href="#orgd6a076c">15. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-25 金&gt; </span></span> Tasks:</a>
<ul>
<li><a href="#org388ef51">15.1. <span class="todo TODO">TODO</span> Preliminary analysis&#xa0;&#xa0;&#xa0;<span class="tag"><span class="parttime">parttime</span></span></a>
<ul>
<li><a href="#org8511ddc">15.1.1. <span class="done DONE">DONE</span> data cleaning &amp; processing</a></li>
<li><a href="#org0be4fb7">15.1.2. <span class="todo TODO">TODO</span> Time-dependent analysis</a></li>
</ul>
</li>
<li><a href="#org16fbbc2">15.2. <span class="done DONE">DONE</span> Esai meeting&#xa0;&#xa0;&#xa0;<span class="tag"><span class="parttime">parttime</span></span></a></li>
</ul>
</li>
<li><a href="#org5e6dc91">16. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-28 月&gt; </span></span> Tasks:&#xa0;&#xa0;&#xa0;<span class="tag"><span class="pt">pt</span></span></a>
<ul>
<li><a href="#org8645280">16.1. <span class="done DONE">DONE</span> meeting ededed</a></li>
<li><a href="#org4afaa88">16.2. <span class="todo TODO">TODO</span> Preliminary analysis</a>
<ul>
<li><a href="#orgdc3d940">16.2.1. confirm the diagnosis date of each participant</a></li>
<li><a href="#org547f4e3">16.2.2. translate codes into SAS program</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org36f7bbf">17. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-29 火&gt; </span></span> Tasks:</a>
<ul>
<li><a href="#orga2b9580">17.1. <span class="todo TODO">TODO</span> Pylori seminar lecture&#xa0;&#xa0;&#xa0;<span class="tag"><span class="Aichi">Aichi</span></span></a></li>
<li><a href="#org265e89f">17.2. <span class="done DONE">DONE</span> Survival analysis chapter 8: time dependent variables&#xa0;&#xa0;&#xa0;<span class="tag"><span class="bookdown">bookdown</span>&#xa0;<span class="books">books</span>&#xa0;<span class="LSHTM">LSHTM</span></span></a>
<ul>
<li><a href="#org7b93a4f">17.2.1. until P125</a></li>
</ul>
</li>
<li><a href="#org8dd19ee">17.3. <span class="todo TODO">TODO</span> Bayesian statistics Chapter 9;&#xa0;&#xa0;&#xa0;<span class="tag"><span class="bookdown">bookdown</span>&#xa0;<span class="books">books</span>&#xa0;<span class="LSHTM">LSHTM</span></span></a></li>
<li><a href="#orgd662d7f">17.4. <span class="todo TODO">TODO</span> Read book 1: victim book&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></a>
<ul>
<li><a href="#org65b5cf6">17.4.1. until P199</a></li>
</ul>
</li>
<li><a href="#orgef80942">17.5. <span class="todo TODO">TODO</span> Read book 3: Bayesian biostatistics:&#xa0;&#xa0;&#xa0;<span class="tag"><span class="interests">interests</span>&#xa0;<span class="reading">reading</span></span></a></li>
<li><a href="#org04736d9">17.6. <span class="todo TODO">TODO</span> Read book 4: Evidence and Evolution: The logic behind the science.&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></a></li>
<li><a href="#org0d513d0">17.7. <span class="done DONE">DONE</span> Read book 5: Wonderful R&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></a></li>
<li><a href="#org68c4fae">17.8. <span class="todo TODO">TODO</span> Kakutei confirm&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></a></li>
<li><a href="#org04eada9">17.9. <span class="done DONE">DONE</span> print the poster in color&#xa0;&#xa0;&#xa0;<span class="tag"><span class="conference">conference</span></span></a></li>
<li><a href="#org01f8502">17.10. <span class="todo TODO">TODO</span> confirm the report to Wada and send to the office&#xa0;&#xa0;&#xa0;<span class="tag"><span class="paperwork">paperwork</span></span></a></li>
</ul>
</li>
</ul>
</div>
</div>
<pre class="example">
Org is a mode for keeping notes, maintaining TODO lists,
and doing project planning with a fast and effective 
plain-text system.
</pre>

<div id="outline-container-orgee6a1e9" class="outline-2">
<h2 id="orgee6a1e9"><span class="section-number-2">1</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-04 金&gt; </span></span> Tasks</h2>
<div class="outline-text-2" id="text-1">
</div>
<div id="outline-container-org2a86dad" class="outline-3">
<h3 id="org2a86dad"><span class="section-number-3">1.1</span> <span class="done DONE">DONE</span> 書類作成 to Mr. Naruse&#xa0;&#xa0;&#xa0;<span class="tag"><span class="paperwork">paperwork</span></span></h3>
</div>
</div>

<div id="outline-container-orgee3f00e" class="outline-2">
<h2 id="orgee3f00e"><span class="section-number-2">2</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-07 月&gt; </span></span> Tasks</h2>
<div class="outline-text-2" id="text-2">
</div>
<div id="outline-container-orgf73f457" class="outline-3">
<h3 id="orgf73f457"><span class="section-number-3">2.1</span> <span class="done DONE">DONE</span> Read book 1: <a href="http://ywang.uchicago.edu/history/victim_ebook_070505.pdf">victim book</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></h3>
<div class="outline-text-3" id="text-2-1">
</div>
<div id="outline-container-org3cc546e" class="outline-4">
<h4 id="org3cc546e"><span class="section-number-4">2.1.1</span> until page 172</h4>
</div>
</div>
<div id="outline-container-org0b9b51c" class="outline-3">
<h3 id="org0b9b51c"><span class="section-number-3">2.2</span> <span class="done DONE">DONE</span> <a href="https://wangcc.me/LSHTMlearningnote/section-88.html">Bayesian statistics Chapter 9</a>;&#xa0;&#xa0;&#xa0;<span class="tag"><span class="bookdown">bookdown</span>&#xa0;<span class="books">books</span>&#xa0;<span class="LSHTM">LSHTM</span></span></h3>
<div class="outline-text-3" id="text-2-2">
</div>
<div id="outline-container-orgcb7478f" class="outline-4">
<h4 id="orgcb7478f"><span class="section-number-4">2.2.1</span> until Page 88</h4>
</div>
</div>
<div id="outline-container-org3771e71" class="outline-3">
<h3 id="org3771e71"><span class="section-number-3">2.3</span> <span class="done DONE">DONE</span> Prepare submission&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></h3>
</div>
</div>
