Todo201901.org
* <2019-01-08 火> Tasks:
** DONE 留学記作成 to AMU                                  :paperwork:
** DONE Complete submission (change the figures into pdf files)      :LSHTM:

* <2019-01-09 水> Tasks
** DONE Read book 1: [[http://ywang.uchicago.edu/history/victim_ebook_070505.pdf][victim book]]                                   :reading:
*** until P189
** DONE Request the transcript                                       :LSHTM:
** DONE Poster print reservation                             :JapanEpiConfe:

* <2019-01-10 木> Tasks: 
** CANCEL Read book 2: [[https://www.amazon.co.jp/%E7%B5%B1%E8%A8%88%E5%AD%A6%E3%81%8C%E6%9C%80%E5%BC%B7%E3%81%AE%E5%AD%A6%E5%95%8F%E3%81%A7%E3%81%82%E3%82%8B-%E8%A5%BF%E5%86%85-%E5%95%93/dp/4478022216/ref=sr_1_1?ie=UTF8&qid=1546568463&sr=8-1&keywords=%E7%B5%B1%E8%A8%88%E5%AD%A6%E3%81%8C%E6%9C%80%E5%BC%B7%E3%81%AE%E5%AD%A6%E5%95%8F%E3%81%A7%E3%81%82%E3%82%8B][stats nishiuchi]]                             :reading:
** HANGUP Prepare files for Sumitomo                                  :home:
* <2019-01-11 金> Tasks: 
** TODO Preliminary analysis                                      :parttime:
*** DONE data cleaning & processing
*** TODO Time-dependent analysis 

* <2019-01-15 火> Tasks:
** DONE Read book 5: [[https://www.amazon.co.jp/Stan%E3%81%A8R%E3%81%A7%E3%83%99%E3%82%A4%E3%82%BA%E7%B5%B1%E8%A8%88%E3%83%A2%E3%83%87%E3%83%AA%E3%83%B3%E3%82%B0-Wonderful-R-%E6%9D%BE%E6%B5%A6-%E5%81%A5%E5%A4%AA%E9%83%8E/dp/4320112423/ref=sr_1_1?ie=UTF8&qid=1546839385&sr=8-1&keywords=wonderful+R][Wonderful R]]                                   :reading:
*** until 4.4.7
** DONE Read book 1: [[http://ywang.uchicago.edu/history/victim_ebook_070505.pdf][victim book]]                                   :reading:
*** until P199

* <2019-01-16 水> Tasks: 
** DONE Read book 5: [[https://www.amazon.co.jp/Stan%E3%81%A8R%E3%81%A7%E3%83%99%E3%82%A4%E3%82%BA%E7%B5%B1%E8%A8%88%E3%83%A2%E3%83%87%E3%83%AA%E3%83%B3%E3%82%B0-Wonderful-R-%E6%9D%BE%E6%B5%A6-%E5%81%A5%E5%A4%AA%E9%83%8E/dp/4320112423/ref=sr_1_1?ie=UTF8&qid=1546839385&sr=8-1&keywords=wonderful+R][Wonderful R]]                                   :reading:
*** until 4.4.8

* <2019-01-17 木> Tasks: 
** DONE Read book 5: [[https://www.amazon.co.jp/Stan%E3%81%A8R%E3%81%A7%E3%83%99%E3%82%A4%E3%82%BA%E7%B5%B1%E8%A8%88%E3%83%A2%E3%83%87%E3%83%AA%E3%83%B3%E3%82%B0-Wonderful-R-%E6%9D%BE%E6%B5%A6-%E5%81%A5%E5%A4%AA%E9%83%8E/dp/4320112423/ref=sr_1_1?ie=UTF8&qid=1546839385&sr=8-1&keywords=wonderful+R][Wonderful R]]                                   :reading:
:LOGBOOK:
CLOCK: [2019-01-17 木 13:06]--[2019-01-17 木 15:39] =>  2:33
CLOCK: [2019-01-17 木 09:54]--[2019-01-17 木 11:57] =>  2:03
:END:
*** until P54

* <2019-01-18 金> Tasks: 
** TODO Preliminary analysis                                      :parttime:
*** DONE data cleaning & processing
*** TODO Time-dependent analysis 
** DONE talk with TK                                              :parttime:
* <2019-01-21 月> Tasks: 
** DONE paperwork JC                                              :parttime:
** DONE 留学記作成 to Wada                                       :paperwork:
SCHEDULED: <2019-01-31 木>

* <2019-01-22 火> Tasks: 
** DONE reformat the paper to IJO                                    :LSHTM:

* <2019-01-23 水> Tasks: 
** DONE Read book 5: [[https://www.amazon.co.jp/Stan%E3%81%A8R%E3%81%A7%E3%83%99%E3%82%A4%E3%82%BA%E7%B5%B1%E8%A8%88%E3%83%A2%E3%83%87%E3%83%AA%E3%83%B3%E3%82%B0-Wonderful-R-%E6%9D%BE%E6%B5%A6-%E5%81%A5%E5%A4%AA%E9%83%8E/dp/4320112423/ref=sr_1_1?ie=UTF8&qid=1546839385&sr=8-1&keywords=wonderful+R][Wonderful R]]                                   :reading:
*** until P59
** DONE First meeting with Ichijo                                  :private:
