Todo201901.html

<div id="outline-container-org9a42514" class="outline-2">
<h2 id="org9a42514"><span class="section-number-2">3</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-08 火&gt; </span></span> Tasks:</h2>
<div class="outline-text-2" id="text-3">
</div>
<div id="outline-container-org872958a" class="outline-3">
<h3 id="org872958a"><span class="section-number-3">3.1</span> <span class="done DONE">DONE</span> 留学記作成 to AMU&#xa0;&#xa0;&#xa0;<span class="tag"><span class="paperwork">paperwork</span></span></h3>
</div>
<div id="outline-container-org450c71c" class="outline-3">
<h3 id="org450c71c"><span class="section-number-3">3.2</span> <span class="done DONE">DONE</span> Complete submission (change the figures into pdf files)&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></h3>
</div>
</div>

<div id="outline-container-orgff33851" class="outline-2">
<h2 id="orgff33851"><span class="section-number-2">4</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-09 水&gt; </span></span> Tasks</h2>
<div class="outline-text-2" id="text-4">
</div>
<div id="outline-container-orgcf30492" class="outline-3">
<h3 id="orgcf30492"><span class="section-number-3">4.1</span> <span class="done DONE">DONE</span> Read book 1: <a href="http://ywang.uchicago.edu/history/victim_ebook_070505.pdf">victim book</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></h3>
<div class="outline-text-3" id="text-4-1">
</div>
<div id="outline-container-org772a4cb" class="outline-4">
<h4 id="org772a4cb"><span class="section-number-4">4.1.1</span> until P189</h4>
</div>
</div>
<div id="outline-container-orgcd09526" class="outline-3">
<h3 id="orgcd09526"><span class="section-number-3">4.2</span> <span class="done DONE">DONE</span> Request the transcript&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></h3>
</div>
<div id="outline-container-org4796e23" class="outline-3">
<h3 id="org4796e23"><span class="section-number-3">4.3</span> <span class="done DONE">DONE</span> Poster print reservation&#xa0;&#xa0;&#xa0;<span class="tag"><span class="JapanEpiConfe">JapanEpiConfe</span></span></h3>
</div>
</div>

<div id="outline-container-orgfb153dd" class="outline-2">
<h2 id="orgfb153dd"><span class="section-number-2">5</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-10 木&gt; </span></span> Tasks:</h2>
<div class="outline-text-2" id="text-5">
</div>
<div id="outline-container-orgb0b3216" class="outline-3">
<h3 id="orgb0b3216"><span class="section-number-3">5.1</span> <span class="done CANCEL">CANCEL</span> Read book 2: <a href="https://www.amazon.co.jp/%E7%B5%B1%E8%A8%88%E5%AD%A6%E3%81%8C%E6%9C%80%E5%BC%B7%E3%81%AE%E5%AD%A6%E5%95%8F%E3%81%A7%E3%81%82%E3%82%8B-%E8%A5%BF%E5%86%85-%E5%95%93/dp/4478022216/ref=sr_1_1?ie=UTF8&amp;qid=1546568463&amp;sr=8-1&amp;keywords=%E7%B5%B1%E8%A8%88%E5%AD%A6%E3%81%8C%E6%9C%80%E5%BC%B7%E3%81%AE%E5%AD%A6%E5%95%8F%E3%81%A7%E3%81%82%E3%82%8B">stats nishiuchi</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></h3>
</div>
<div id="outline-container-org871c5fe" class="outline-3">
<h3 id="org871c5fe"><span class="section-number-3">5.2</span> <span class="todo HANGUP">HANGUP</span> Prepare files for Sumitomo&#xa0;&#xa0;&#xa0;<span class="tag"><span class="home">home</span></span></h3>
</div>
</div>
<div id="outline-container-org72ed570" class="outline-2">
<h2 id="org72ed570"><span class="section-number-2">6</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-11 金&gt; </span></span> Tasks:</h2>
<div class="outline-text-2" id="text-6">
</div>
<div id="outline-container-org8d06f38" class="outline-3">
<h3 id="org8d06f38"><span class="section-number-3">6.1</span> <span class="todo TODO">TODO</span> Preliminary analysis&#xa0;&#xa0;&#xa0;<span class="tag"><span class="parttime">parttime</span></span></h3>
<div class="outline-text-3" id="text-6-1">
</div>
<div id="outline-container-orgf3ee086" class="outline-4">
<h4 id="orgf3ee086"><span class="section-number-4">6.1.1</span> <span class="done DONE">DONE</span> data cleaning &amp; processing</h4>
</div>
<div id="outline-container-orgb5facec" class="outline-4">
<h4 id="orgb5facec"><span class="section-number-4">6.1.2</span> <span class="todo TODO">TODO</span> Time-dependent analysis</h4>
</div>
</div>
</div>

<div id="outline-container-orgd2b4a40" class="outline-2">
<h2 id="orgd2b4a40"><span class="section-number-2">7</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-15 火&gt; </span></span> Tasks:</h2>
<div class="outline-text-2" id="text-7">
</div>
<div id="outline-container-org9393268" class="outline-3">
<h3 id="org9393268"><span class="section-number-3">7.1</span> <span class="done DONE">DONE</span> Read book 5: <a href="https://www.amazon.co.jp/Stan%E3%81%A8R%E3%81%A7%E3%83%99%E3%82%A4%E3%82%BA%E7%B5%B1%E8%A8%88%E3%83%A2%E3%83%87%E3%83%AA%E3%83%B3%E3%82%B0-Wonderful-R-%E6%9D%BE%E6%B5%A6-%E5%81%A5%E5%A4%AA%E9%83%8E/dp/4320112423/ref=sr_1_1?ie=UTF8&amp;qid=1546839385&amp;sr=8-1&amp;keywords=wonderful+R">Wonderful R</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></h3>
<div class="outline-text-3" id="text-7-1">
</div>
<div id="outline-container-org1323c0c" class="outline-4">
<h4 id="org1323c0c"><span class="section-number-4">7.1.1</span> until 4.4.7</h4>
</div>
</div>
<div id="outline-container-org4e2aa46" class="outline-3">
<h3 id="org4e2aa46"><span class="section-number-3">7.2</span> <span class="done DONE">DONE</span> Read book 1: <a href="http://ywang.uchicago.edu/history/victim_ebook_070505.pdf">victim book</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></h3>
<div class="outline-text-3" id="text-7-2">
</div>
<div id="outline-container-orge64acf1" class="outline-4">
<h4 id="orge64acf1"><span class="section-number-4">7.2.1</span> until P199</h4>
</div>
</div>
</div>

<div id="outline-container-org7447c02" class="outline-2">
<h2 id="org7447c02"><span class="section-number-2">8</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-16 水&gt; </span></span> Tasks:</h2>
<div class="outline-text-2" id="text-8">
</div>
<div id="outline-container-orgbe841ad" class="outline-3">
<h3 id="orgbe841ad"><span class="section-number-3">8.1</span> <span class="done DONE">DONE</span> Read book 5: <a href="https://www.amazon.co.jp/Stan%E3%81%A8R%E3%81%A7%E3%83%99%E3%82%A4%E3%82%BA%E7%B5%B1%E8%A8%88%E3%83%A2%E3%83%87%E3%83%AA%E3%83%B3%E3%82%B0-Wonderful-R-%E6%9D%BE%E6%B5%A6-%E5%81%A5%E5%A4%AA%E9%83%8E/dp/4320112423/ref=sr_1_1?ie=UTF8&amp;qid=1546839385&amp;sr=8-1&amp;keywords=wonderful+R">Wonderful R</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></h3>
<div class="outline-text-3" id="text-8-1">
</div>
<div id="outline-container-orga5c37fd" class="outline-4">
<h4 id="orga5c37fd"><span class="section-number-4">8.1.1</span> until 4.4.8</h4>
</div>
</div>
</div>

<div id="outline-container-orgd8a5496" class="outline-2">
<h2 id="orgd8a5496"><span class="section-number-2">9</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-17 木&gt; </span></span> Tasks:</h2>
<div class="outline-text-2" id="text-9">
</div>
<div id="outline-container-orgb1f96e0" class="outline-3">
<h3 id="orgb1f96e0"><span class="section-number-3">9.1</span> <span class="done DONE">DONE</span> Read book 5: <a href="https://www.amazon.co.jp/Stan%E3%81%A8R%E3%81%A7%E3%83%99%E3%82%A4%E3%82%BA%E7%B5%B1%E8%A8%88%E3%83%A2%E3%83%87%E3%83%AA%E3%83%B3%E3%82%B0-Wonderful-R-%E6%9D%BE%E6%B5%A6-%E5%81%A5%E5%A4%AA%E9%83%8E/dp/4320112423/ref=sr_1_1?ie=UTF8&amp;qid=1546839385&amp;sr=8-1&amp;keywords=wonderful+R">Wonderful R</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></h3>
<div class="outline-text-3" id="text-9-1">
</div>
<div id="outline-container-org4ba25ce" class="outline-4">
<h4 id="org4ba25ce"><span class="section-number-4">9.1.1</span> until P54</h4>
</div>
</div>
</div>

<div id="outline-container-orgc1b4b00" class="outline-2">
<h2 id="orgc1b4b00"><span class="section-number-2">10</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-18 金&gt; </span></span> Tasks:</h2>
<div class="outline-text-2" id="text-10">
</div>
<div id="outline-container-org129e09a" class="outline-3">
<h3 id="org129e09a"><span class="section-number-3">10.1</span> <span class="todo TODO">TODO</span> Preliminary analysis&#xa0;&#xa0;&#xa0;<span class="tag"><span class="parttime">parttime</span></span></h3>
<div class="outline-text-3" id="text-10-1">
</div>
<div id="outline-container-org6392e59" class="outline-4">
<h4 id="org6392e59"><span class="section-number-4">10.1.1</span> <span class="done DONE">DONE</span> data cleaning &amp; processing</h4>
</div>
<div id="outline-container-org83bd115" class="outline-4">
<h4 id="org83bd115"><span class="section-number-4">10.1.2</span> <span class="todo TODO">TODO</span> Time-dependent analysis</h4>
</div>
</div>
<div id="outline-container-org96cc68f" class="outline-3">
<h3 id="org96cc68f"><span class="section-number-3">10.2</span> <span class="done DONE">DONE</span> talk with TK&#xa0;&#xa0;&#xa0;<span class="tag"><span class="parttime">parttime</span></span></h3>
</div>
</div>
<div id="outline-container-orgd3f89c2" class="outline-2">
<h2 id="orgd3f89c2"><span class="section-number-2">11</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-21 月&gt; </span></span> Tasks:</h2>
<div class="outline-text-2" id="text-11">
</div>
<div id="outline-container-org3f29f91" class="outline-3">
<h3 id="org3f29f91"><span class="section-number-3">11.1</span> <span class="done DONE">DONE</span> paperwork JC&#xa0;&#xa0;&#xa0;<span class="tag"><span class="parttime">parttime</span></span></h3>
</div>
<div id="outline-container-org758a1a3" class="outline-3">
<h3 id="org758a1a3"><span class="section-number-3">11.2</span> <span class="done DONE">DONE</span> 留学記作成 to Wada&#xa0;&#xa0;&#xa0;<span class="tag"><span class="paperwork">paperwork</span></span></h3>
<div class="outline-text-3" id="text-11-2">
</div>
</div>
</div>

<div id="outline-container-org246f195" class="outline-2">
<h2 id="org246f195"><span class="section-number-2">12</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-22 火&gt; </span></span> Tasks:</h2>
<div class="outline-text-2" id="text-12">
</div>
<div id="outline-container-orgf34e50d" class="outline-3">
<h3 id="orgf34e50d"><span class="section-number-3">12.1</span> <span class="done DONE">DONE</span> reformat the paper to IJO&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></h3>
</div>
</div>

<div id="outline-container-org897dec3" class="outline-2">
<h2 id="org897dec3"><span class="section-number-2">13</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-23 水&gt; </span></span> Tasks:</h2>
<div class="outline-text-2" id="text-13">
</div>
<div id="outline-container-orgb8de4e3" class="outline-3">
<h3 id="orgb8de4e3"><span class="section-number-3">13.1</span> <span class="done DONE">DONE</span> Read book 5: <a href="https://www.amazon.co.jp/Stan%E3%81%A8R%E3%81%A7%E3%83%99%E3%82%A4%E3%82%BA%E7%B5%B1%E8%A8%88%E3%83%A2%E3%83%87%E3%83%AA%E3%83%B3%E3%82%B0-Wonderful-R-%E6%9D%BE%E6%B5%A6-%E5%81%A5%E5%A4%AA%E9%83%8E/dp/4320112423/ref=sr_1_1?ie=UTF8&amp;qid=1546839385&amp;sr=8-1&amp;keywords=wonderful+R">Wonderful R</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></h3>
<div class="outline-text-3" id="text-13-1">
</div>
<div id="outline-container-orgaf3f066" class="outline-4">
<h4 id="orgaf3f066"><span class="section-number-4">13.1.1</span> until P59</h4>
</div>
</div>
<div id="outline-container-org44c0a88" class="outline-3">
<h3 id="org44c0a88"><span class="section-number-3">13.2</span> <span class="done DONE">DONE</span> First meeting with Ichijo&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></h3>
</div>
