Todo201901.org
** DONE IJO submission                                               :LSHTM:

* <2019-01-24 木> Tasks: 
** DONE Survival analysis [[https://wangcc.me/LSHTMlearningnote/-time-dependent-variables.html][chapter 8: time dependent variables]] :bookdown:books:LSHTM:
*** until P125
** DONE Read book 5: [[https://www.amazon.co.jp/Stan%E3%81%A8R%E3%81%A7%E3%83%99%E3%82%A4%E3%82%BA%E7%B5%B1%E8%A8%88%E3%83%A2%E3%83%87%E3%83%AA%E3%83%B3%E3%82%B0-Wonderful-R-%E6%9D%BE%E6%B5%A6-%E5%81%A5%E5%A4%AA%E9%83%8E/dp/4320112423/ref=sr_1_1?ie=UTF8&qid=1546839385&sr=8-1&keywords=wonderful+R][Wonderful R]]                                   :reading:
:LOGBOOK:
CLOCK: [2019-01-24 木 13:50]--[2019-01-24 木 15:39] =>  1:49
:END:
** DONE print the poster in color                               :conference:
* <2019-01-25 金> Tasks: 
** TODO Preliminary analysis                                      :parttime:
*** DONE data cleaning & processing
*** TODO Time-dependent analysis 
** DONE Esai meeting                                              :parttime:
* <2019-01-28 月> Tasks:                                                 :pt:
** DONE meeting ededed 
** TODO Preliminary analysis 
*** confirm the diagnosis date of each participant 
*** translate codes into SAS program

* <2019-01-29 火> Tasks: 
** TODO Pylori seminar lecture                                       :Aichi:
** DONE Survival analysis [[https://wangcc.me/LSHTMlearningnote/-time-dependent-variables.html][chapter 8: time dependent variables]] :bookdown:books:LSHTM:
*** until P125
** TODO [[https://wangcc.me/LSHTMlearningnote/section-88.html][Bayesian statistics Chapter 9]];                :bookdown:books:LSHTM:
** TODO Read book 1: [[http://ywang.uchicago.edu/history/victim_ebook_070505.pdf][victim book]]                                   :reading:
*** until P199
** TODO Read book 3: [[https://www.wiley.com/en-us/Bayesian+Biostatistics-p-9780470018231][Bayesian biostatistics]]:             :interests:reading:
** TODO Read book 4: [[https://www.cambridge.org/jp/academic/subjects/philosophy/philosophy-science/evidence-and-evolution-logic-behind-science?format=HB&isbn=9780521871884][Evidence and Evolution: The logic behind the science.]] :reading:
** DONE Read book 5: [[https://www.amazon.co.jp/Stan%E3%81%A8R%E3%81%A7%E3%83%99%E3%82%A4%E3%82%BA%E7%B5%B1%E8%A8%88%E3%83%A2%E3%83%87%E3%83%AA%E3%83%B3%E3%82%B0-Wonderful-R-%E6%9D%BE%E6%B5%A6-%E5%81%A5%E5%A4%AA%E9%83%8E/dp/4320112423/ref=sr_1_1?ie=UTF8&qid=1546839385&sr=8-1&keywords=wonderful+R][Wonderful R]]                                   :reading:
:LOGBOOK:
CLOCK: [2019-01-24 木 13:50]--[2019-01-24 木 15:39] =>  1:49
:END:
** TODO Kakutei confirm                                            :private:
** DONE print the poster in color                               :conference:
** TODO confirm the report to Wada and send to the office        :paperwork:
