Todo201901.html
<div id="outline-container-org2362eda" class="outline-3">
<h3 id="org2362eda"><span class="section-number-3">13.3</span> <span class="done DONE">DONE</span> IJO submission&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></h3>
</div>
</div>

<div id="outline-container-org4915e4f" class="outline-2">
<h2 id="org4915e4f"><span class="section-number-2">14</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-24 木&gt; </span></span> Tasks:</h2>
<div class="outline-text-2" id="text-14">
</div>
<div id="outline-container-orge5c6221" class="outline-3">
<h3 id="orge5c6221"><span class="section-number-3">14.1</span> <span class="done DONE">DONE</span> Survival analysis <a href="https://wangcc.me/LSHTMlearningnote/-time-dependent-variables.html">chapter 8: time dependent variables</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="bookdown">bookdown</span>&#xa0;<span class="books">books</span>&#xa0;<span class="LSHTM">LSHTM</span></span></h3>
<div class="outline-text-3" id="text-14-1">
</div>
<div id="outline-container-orgadc778c" class="outline-4">
<h4 id="orgadc778c"><span class="section-number-4">14.1.1</span> until P125</h4>
</div>
</div>
<div id="outline-container-org97bf2ca" class="outline-3">
<h3 id="org97bf2ca"><span class="section-number-3">14.2</span> <span class="done DONE">DONE</span> Read book 5: <a href="https://www.amazon.co.jp/Stan%E3%81%A8R%E3%81%A7%E3%83%99%E3%82%A4%E3%82%BA%E7%B5%B1%E8%A8%88%E3%83%A2%E3%83%87%E3%83%AA%E3%83%B3%E3%82%B0-Wonderful-R-%E6%9D%BE%E6%B5%A6-%E5%81%A5%E5%A4%AA%E9%83%8E/dp/4320112423/ref=sr_1_1?ie=UTF8&amp;qid=1546839385&amp;sr=8-1&amp;keywords=wonderful+R">Wonderful R</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></h3>
<div class="outline-text-3" id="text-14-2">
</div>
</div>
<div id="outline-container-org7205a9a" class="outline-3">
<h3 id="org7205a9a"><span class="section-number-3">14.3</span> <span class="done DONE">DONE</span> print the poster in color&#xa0;&#xa0;&#xa0;<span class="tag"><span class="conference">conference</span></span></h3>
</div>
</div>
<div id="outline-container-orgd6a076c" class="outline-2">
<h2 id="orgd6a076c"><span class="section-number-2">15</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-25 金&gt; </span></span> Tasks:</h2>
<div class="outline-text-2" id="text-15">
</div>
<div id="outline-container-org388ef51" class="outline-3">
<h3 id="org388ef51"><span class="section-number-3">15.1</span> <span class="todo TODO">TODO</span> Preliminary analysis&#xa0;&#xa0;&#xa0;<span class="tag"><span class="parttime">parttime</span></span></h3>
<div class="outline-text-3" id="text-15-1">
</div>
<div id="outline-container-org8511ddc" class="outline-4">
<h4 id="org8511ddc"><span class="section-number-4">15.1.1</span> <span class="done DONE">DONE</span> data cleaning &amp; processing</h4>
</div>
<div id="outline-container-org0be4fb7" class="outline-4">
<h4 id="org0be4fb7"><span class="section-number-4">15.1.2</span> <span class="todo TODO">TODO</span> Time-dependent analysis</h4>
</div>
</div>
<div id="outline-container-org16fbbc2" class="outline-3">
<h3 id="org16fbbc2"><span class="section-number-3">15.2</span> <span class="done DONE">DONE</span> Esai meeting&#xa0;&#xa0;&#xa0;<span class="tag"><span class="parttime">parttime</span></span></h3>
</div>
</div>
<div id="outline-container-org5e6dc91" class="outline-2">
<h2 id="org5e6dc91"><span class="section-number-2">16</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-28 月&gt; </span></span> Tasks:&#xa0;&#xa0;&#xa0;<span class="tag"><span class="pt">pt</span></span></h2>
<div class="outline-text-2" id="text-16">
</div>
<div id="outline-container-org8645280" class="outline-3">
<h3 id="org8645280"><span class="section-number-3">16.1</span> <span class="done DONE">DONE</span> meeting ededed</h3>
</div>
<div id="outline-container-org4afaa88" class="outline-3">
<h3 id="org4afaa88"><span class="section-number-3">16.2</span> <span class="todo TODO">TODO</span> Preliminary analysis</h3>
<div class="outline-text-3" id="text-16-2">
</div>
<div id="outline-container-orgdc3d940" class="outline-4">
<h4 id="orgdc3d940"><span class="section-number-4">16.2.1</span> confirm the diagnosis date of each participant</h4>
</div>
<div id="outline-container-org547f4e3" class="outline-4">
<h4 id="org547f4e3"><span class="section-number-4">16.2.2</span> translate codes into SAS program</h4>
</div>
</div>
</div>

<div id="outline-container-org36f7bbf" class="outline-2">
<h2 id="org36f7bbf"><span class="section-number-2">17</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-01-29 火&gt; </span></span> Tasks:</h2>
<div class="outline-text-2" id="text-17">
</div>
<div id="outline-container-orga2b9580" class="outline-3">
<h3 id="orga2b9580"><span class="section-number-3">17.1</span> <span class="todo TODO">TODO</span> Pylori seminar lecture&#xa0;&#xa0;&#xa0;<span class="tag"><span class="Aichi">Aichi</span></span></h3>
</div>
<div id="outline-container-org265e89f" class="outline-3">
<h3 id="org265e89f"><span class="section-number-3">17.2</span> <span class="done DONE">DONE</span> Survival analysis <a href="https://wangcc.me/LSHTMlearningnote/-time-dependent-variables.html">chapter 8: time dependent variables</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="bookdown">bookdown</span>&#xa0;<span class="books">books</span>&#xa0;<span class="LSHTM">LSHTM</span></span></h3>
<div class="outline-text-3" id="text-17-2">
</div>
<div id="outline-container-org7b93a4f" class="outline-4">
<h4 id="org7b93a4f"><span class="section-number-4">17.2.1</span> until P125</h4>
</div>
</div>
<div id="outline-container-org8dd19ee" class="outline-3">
<h3 id="org8dd19ee"><span class="section-number-3">17.3</span> <span class="todo TODO">TODO</span> <a href="https://wangcc.me/LSHTMlearningnote/section-88.html">Bayesian statistics Chapter 9</a>;&#xa0;&#xa0;&#xa0;<span class="tag"><span class="bookdown">bookdown</span>&#xa0;<span class="books">books</span>&#xa0;<span class="LSHTM">LSHTM</span></span></h3>
</div>
<div id="outline-container-orgd662d7f" class="outline-3">
<h3 id="orgd662d7f"><span class="section-number-3">17.4</span> <span class="todo TODO">TODO</span> Read book 1: <a href="http://ywang.uchicago.edu/history/victim_ebook_070505.pdf">victim book</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></h3>
<div class="outline-text-3" id="text-17-4">
</div>
<div id="outline-container-org65b5cf6" class="outline-4">
<h4 id="org65b5cf6"><span class="section-number-4">17.4.1</span> until P199</h4>
</div>
</div>
<div id="outline-container-orgef80942" class="outline-3">
<h3 id="orgef80942"><span class="section-number-3">17.5</span> <span class="todo TODO">TODO</span> Read book 3: <a href="https://www.wiley.com/en-us/Bayesian+Biostatistics-p-9780470018231">Bayesian biostatistics</a>:&#xa0;&#xa0;&#xa0;<span class="tag"><span class="interests">interests</span>&#xa0;<span class="reading">reading</span></span></h3>
</div>
<div id="outline-container-org04736d9" class="outline-3">
<h3 id="org04736d9"><span class="section-number-3">17.6</span> <span class="todo TODO">TODO</span> Read book 4: <a href="https://www.cambridge.org/jp/academic/subjects/philosophy/philosophy-science/evidence-and-evolution-logic-behind-science?format=HB&amp;isbn=9780521871884">Evidence and Evolution: The logic behind the science.</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></h3>
</div>
<div id="outline-container-org0d513d0" class="outline-3">
<h3 id="org0d513d0"><span class="section-number-3">17.7</span> <span class="done DONE">DONE</span> Read book 5: <a href="https://www.amazon.co.jp/Stan%E3%81%A8R%E3%81%A7%E3%83%99%E3%82%A4%E3%82%BA%E7%B5%B1%E8%A8%88%E3%83%A2%E3%83%87%E3%83%AA%E3%83%B3%E3%82%B0-Wonderful-R-%E6%9D%BE%E6%B5%A6-%E5%81%A5%E5%A4%AA%E9%83%8E/dp/4320112423/ref=sr_1_1?ie=UTF8&amp;qid=1546839385&amp;sr=8-1&amp;keywords=wonderful+R">Wonderful R</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></h3>
<div class="outline-text-3" id="text-17-7">
</div>
</div>
<div id="outline-container-org68c4fae" class="outline-3">
<h3 id="org68c4fae"><span class="section-number-3">17.8</span> <span class="todo TODO">TODO</span> Kakutei confirm&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></h3>
</div>
<div id="outline-container-org04eada9" class="outline-3">
<h3 id="org04eada9"><span class="section-number-3">17.9</span> <span class="done DONE">DONE</span> print the poster in color&#xa0;&#xa0;&#xa0;<span class="tag"><span class="conference">conference</span></span></h3>
</div>
<div id="outline-container-org01f8502" class="outline-3">
<h3 id="org01f8502"><span class="section-number-3">17.10</span> <span class="todo TODO">TODO</span> confirm the report to Wada and send to the office&#xa0;&#xa0;&#xa0;<span class="tag"><span class="paperwork">paperwork</span></span></h3>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: <a href="https://wangcc.me">Chaochen Wang</a></p>
<p class="email">Email: <a href="mailto:chaochen@wangcc.me">chaochen@wangcc.me</a></p>
<p class="date">Created: 2019-01-29 火 10:02</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
